[
  "obsidian-wakatime",
  "obsidian-git",
  "obsidian-auto-hide",
  "color-folders-files",
  "git-file-explorer",
  "explorer-colors",
  "iconic",
  "copilot",
  "obsidian-textgenerator-plugin",
  "open-vscode",
  "file-ignore"
]